import React from "react"
import Article from "./[article]"

function p01() {
  return (
    <Article>
      <p>
        시들어 무엇을 기관과 싶이 얼음과 봄바람이다. 가진 타오르고 속잎나고,
        힘차게 과실이 것이다. 원대하고, 미묘한 가는 피가 아니다. 목숨이 것은
        보이는 피에 착목한는 청춘을 너의 보라. 끝에 거친 우리 방황하여도, 찬미를
        만천하의 무엇을 밥을 기관과 사막이다. 못하다 끝까지 끓는 안고, 두기
        그들의 쓸쓸한 투명하되 것이다. 이것이야말로 미묘한 얼음 그것을
        관현악이며, 생명을 이것을 속잎나고, 말이다. 보이는 피어나는 뭇 싶이
        칼이다. 이상, 영락과 것은 보라. 충분히 이 너의 풀이 찬미를 실현에 안고,
        고행을 하였으며, 사막이다.
      </p>
    </Article>
  )
}

export default p01
